CONDITION_CHOICES = (
    ('Хорошее', 'Хорошее'),
    ('Идеальное', 'Идеальное'),
    ('Новое', 'Новое'),
    ('Б/у', 'Б/у'),
    ('Требует восстановления', 'Требует восстановления'),
)

STYLE_CHOICES = (
    ('Повседневные', 'Повседневные'),
    ('Официальные', 'Официальные'),
    ('Спортивные', 'Спортивные'),
    ('Дайверские', 'Дайверские'),
    ('Ретро', 'Ретро'),
    ('Умные', 'Умные'),
    ('Классические', 'Классические'),
)

GENDER_CHOICES = (
    ('Мужские', 'Мужские'),
    ('Женские', 'Женские'),
    ('Унисекс', 'Унисекс'),
    ('Детские', 'Детские'),
)
